export const ru = {
  translation: {
    lang: {
      currentLang: 'ru',
    },
    more: {
      title: {
        1: 'Ищем Frontend Developer`а',
        2: 'Трудоустройство в аккредитованную ИТ-компанию',
        min_requirements: 'Необходимый минимум:',
        more_technologies: 'Преимуществом будет знание:',
        tasks: 'Чем предстоит заниматься:',
        list_offer: 'Со своей стороны мы готовы предложить:',
      },
      text: 'Мы любим сложные, интересные проекты, постоянно расширяемся и именно поэтому ищем новые таланты. В коллективе Softorium вы найдете возможность воплотить идеи любого уровня нестандартности и вместе с тем перенять опыт наших ведущих разработчиков.',
    },
  },
};
