export const ru = {
  translation: {
    lang: {
      currentLang: 'ru',
    },
    main: {
      title: {
        1: 'Хочешь работать над',
        2: 'интересными проектами?',
        3: 'Frontend Developer',
      },
      text: {
        info: 'в команду Softorium требуются:',
        main: 'Основной стек:',
        more: 'Будет плюсом, если владеете:',
      },
      buttonText: 'Подробнее',
    },
    more: {
      title: {
        lookingFor: 'Ищем Frontend Developer`а',
        employment: 'Трудоустройство в аккредитованную ИТ-компанию',
        salary: 'предлагаем от 150.000р на руки + печеньки',
        min_requirements: 'Необходимый минимум:',
        more_technologies: 'Преимуществом будет знание:',
        tasks: 'Чем предстоит заниматься:',
        list_offer: 'Со своей стороны мы готовы предложить:',
      },
      text: 'Мы любим сложные, интересные проекты, постоянно расширяемся и именно поэтому ищем новые таланты. В коллективе Softorium вы найдете возможность воплотить идеи любого уровня нестандартности и вместе с тем перенять опыт наших ведущих разработчиков.',
    },
  },
};
